<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Verdana";font-style:normal}.c5{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Verdana";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Verdana";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;font-size:12pt;font-family:"Verdana";font-weight:400}.c1{background-color:#ffffff;max-width:451.4pt;padding:21.3pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c3">&#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;! &#1050;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1080;&#1083; &#1088;&#1072;&#1085;&#1077;&#1077; &#1079;&#1072; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1074;&#1080;&#1076;&#1077;&#1083; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; StarlightMedia &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; ForkPlayer. </span></p><p class="c0"><span class="c3">&#1050;&#1072;&#1082; &#1074;&#1089;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100;</span></p><p class="c0"><span class="c3">&#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &quot;&#1057;&#1058;&#1041;&quot; &#1056;&#1091;&#1089;&#1083;&#1072;&#1085; &#1056;. &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1084; &#1051;. 22.01.18&#1075;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1076;&#1086;&#1089;&#1091;&#1075;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072; &#1058;&#1042; ForkPlayer. </span></p><p class="c0"><span class="c3">&#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1086;&#1085;&#1080; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086; &#1076;&#1086;&#1085;&#1072;&#1090;&#1077;. &#1053;&#1077; &#1079;&#1085;&#1072;&#1102; &#1095;&#1077;&#1084; &#1101;&#1090;&#1086; &#1080;&#1093; &#1090;&#1072;&#1082; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080;&#1083;&#1086; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1103; &#1085;&#1072;&#1096;&#1077;&#1083; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082; &#1086;&#1090; &#1073;&#1083;&#1086;&#1075;&#1077;&#1088;&#1072; &#1089;&#1085;&#1103;&#1090;&#1099;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1089;&#1072;&#1084;.</span></p><p class="c0"><span class="c3">&#1054;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1076;&#1083;&#1103; &#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1080; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c0"><span class="c3">&#1089;&#1082;&#1088;&#1080;&#1085;&#1096;&#1086;&#1090; &#1080;&#1079; &#1074;&#1080;&#1076;&#1077;&#1086;</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 402.67px;"><img alt="" src="images/image6.png" style="width: 602.00px; height: 402.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1076;&#1086;&#1085;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1091; &#1055;&#1088;&#1080;&#1074;&#1072;&#1090;&#1073;&#1072;&#1085;&#1082;&#1072; &#1056;&#1091;&#1089;&#1083;&#1072;&#1085; &#1056;. &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1095;&#1090;&#1086; &#1074; ForkPlayer &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1097;&#1077; &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1087;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090;&#1099;! &#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1085;&#1072;&#1090;&#1072; &#1056;&#1091;&#1089;&#1083;&#1072;&#1085; &#1087;&#1088;&#1080;&#1073;&#1086;&#1083;&#1077;&#1083; &#1080; &#1091; &#1085;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083; &quot;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;&quot;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1051;. &#1085;&#1077; &#1089;&#1084;&#1086;&#1075; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1090;&#1100; &#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1102; &#1089; &#1047;&#1072;&#1103;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086; &#1079;&#1083;&#1086;&#1095;&#1080;&#1085;. <br></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 433.33px;"><img alt="" src="images/image5.png" style="width: 602.00px; height: 433.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">&#1056;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1077; &#1089; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1084; &#1051;. &nbsp;&#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; ForkPlayer &#1082;&#1083;&#1091;&#1073;&#1085;&#1080;&#1095;&#1082;&#1080; (&#1080;&#1083;&#1080; &#1082;&#1072;&#1082; &#1090;&#1072;&#1084; &#1086;&#1085;&#1080; &#1101;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;?) &#1086;&#1090; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1083;&#1086; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1056;&#1091;&#1089;&#1083;&#1072;&#1085;&#1072; &nbsp;&#1074; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; ForkPlayer &#1080; &#1091;&#1078;&#1077; 19.04.2018&#1075;. &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077; &#1086;&#1085; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; iptv &#1087;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; ForkPlayer &#1076;&#1072;&#1078;&#1077; &#1073;&#1077;&#1079; &#1044;&#1086;&#1085;&#1072;&#1090;&#1072;</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 552.00px; height: 181.00px;"><img alt="" src="images/image2.png" style="width: 552.00px; height: 181.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c3"><br>&#1055;&#1088;&#1072;&#1074;&#1076;&#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1089;&#1077; &#1078;&#1077; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083; &#1084;&#1085;&#1077; &#1076;&#1077;&#1085;&#1077;&#1078;&#1077;&#1082;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 556.00px; height: 127.00px;"><img alt="" src="images/image1.png" style="width: 556.00px; height: 127.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">&nbsp;&#1042; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077; &#1086;&#1085; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1099; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1102; - &#1080;&#1085;&#1072;&#1095;&#1077; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1051;. &nbsp;&#1075;&#1088;&#1086;&#1079;&#1080;&#1083; &#1091;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</span></p><p class="c0"><span class="c3">&#1055;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090;, &#1082;&#1072;&#1082; &#1080; &#1086;&#1078;&#1080;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &nbsp;&#1076;&#1072;&#1078;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1044;&#1086;&#1085;&#1072;&#1090;&#1072; &#1084;&#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1072;&#1079;</span></p><p class="c4"><span class="c7"><br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 332.00px; height: 427.00px;"><img alt="" src="images/image4.png" style="width: 332.00px; height: 427.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span class="c3"></span></p><p class="c0"><span class="c3">&#1057; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1077;&#1081;, &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085; &#1080; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1090;&#1072;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1085;&#1072;&#1083;&#1072;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1074;&#1080;&#1076;&#1080;&#1084;&#1086; &#1076;&#1086;&#1085;&#1072;&#1090; &#1090;&#1072;&#1082;&#1080; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090;.</span></p><p class="c0"><span class="c3">&#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1074; &#1102;&#1090;&#1091;&#1073;&#1077; &#1077;&#1089;&#1090;&#1100; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082;&#1080; &#1075;&#1076;&#1077; &#1074;&#1080;&#1076;&#1085;&#1086; &#1095;&#1090;&#1086; &#1073;&#1083;&#1086;&#1075;&#1077;&#1088;&#1099; &#1082;&#1072;&#1082; &#1080; 99% &#1090;&#1072;&#1082;&#1080;&#1093; &#1078;&#1077; &#1085;&#1077; &#1076;&#1086;&#1085;&#1072;&#1090;&#1103;&#1097;&#1080;&#1093; &#1084;&#1085;&#1077; &nbsp;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103;&#1090; &#1074;&#1089;&#1077; &#1073;&#1077;&#1079; &#1080; &#1090;&#1072;&#1082;. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077;.</span></p><p class="c0"><span class="c3">





<iframe width="601" height="420" src="https://www.youtube.com/embed/Z1DeZnrC9BI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>


</span></p><p class="c0 c2"><span class="c3"></span></p><p class="c0"><span class="c3">&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1100;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1089;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1072;&#1089; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1090;&#1086;&#1087;&#1080;&#1090;&#1100; &#1089;&#1086;&#1089;&#1077;&#1076; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080; &#1080;&#1076;&#1091;&#1090; &#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080; &#1082; &#1085;&#1077;&#1084;&#1091;, StarlightMedia &#1078;&#1077; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1079;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &quot;&#1083;&#1080;&#1087;&#1086;&#1074;&#1091;&#1102;&quot; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1080;&#1079;&#1091; &#1089; &#1091;&#1097;&#1077;&#1088;&#1073;&#1086;&#1084; &#1074; &quot;3 &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;o&#1092;o&#1085;&#1072;, 3 &#1082;&#1080;&#1085;o&#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1079;&#1072;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093;, 3 &#1087;o&#1088;&#1090;&#1089;&#1080;&#1075;&#1072;&#1088;&#1072; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1091;&#1088;&#1090;&#1082;&#1072; &#1079;&#1072;&#1084;&#1096;&#1077;&#1074;&#1072;&#1103; - &#1090;&#1088;&#1080; &#1082;&#1091;&#1088;&#1090;&#1082;&#1080;!&quot; &nbsp;&#1080; &#1087;&#1086;&#1076;&#1072;&#1102;&#1090; &#1074; &#1089;&#1091;&#1076;.</span></p><p class="c0 c2"><span class="c6"></span></p><p class="c0"><span class="c3">&#1061;&#1086;&#1090;&#1103; &#1082;&#1086;&#1077;-&#1095;&#1090;&#1086; &nbsp;StarlightMedia &#1084;&#1085;&#1077; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083;&#1080;. &#1045;&#1089;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &quot;&#1050;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&quot; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077;&#1084;. &#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090; &quot;&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&quot; &#1080;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1099; &#1074;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; 1&#1084;&#1083;&#1085; 300&#1090;&#1099;&#1089; &#1075;&#1088;&#1080;&#1074;&#1077;&#1085; &#1074; &#1075;&#1086;&#1076;, &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1086;&#1073;&#1077;&#1079;&#1083;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086; &#1087;&#1088;&#1080; &#1095;&#1077;&#1084; &#1090;&#1091;&#1090; ForkPlayer - &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1074; &#1089; &#1083;&#1077;&#1075;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;/&#1085;&#1077;&#1083;&#1077;&#1075;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;. &#1071; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1079;&#1072; &#1090;&#1086; &#1095;&#1090;&#1086;&#1073; &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1095;&#1100;&#1080;-&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1085;&#1086; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; &#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1090;&#1086; &#1074;&#1077;&#1073;&#1072;&#1076;&#1088;&#1077;&#1089;&#1072;?</span></p><p class="c4"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 469.00px; height: 447.00px;"><img alt="" src="images/image7.png" style="width: 469.00px; height: 547.00px; margin-left: 0.00px; margin-top: -100.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c2"><span class="c6"></span></p><p class="c0 c2"><span class="c6"></span></p><p class="c0"><span class="c3">&#1042;&#1086;&#1086;&#1073;&#1097;&#1077; &#1080;&#1093; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1092;&#1086;&#1088;&#1082;&#1087;&#1083;&#1077;&#1077;&#1088;&#1072; &#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &nbsp;&#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1042;&#1080;&#1074;&#1072;&#1090; &#1058;&#1042; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1083;&#1077;&#1075;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090; &#1090;&#1086; &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1076;&#1074;&#1086;&#1081;&#1085;&#1091;&#1102; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091;? &#1040; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; edem tv, tvoetv online &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1073;&#1077;&#1079; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1092;&#1086;&#1088;&#1082;&#1087;&#1083;&#1077;&#1077;&#1088; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1090;? &#1058;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1091;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1099; &#1089;&#1082;&#1080;&#1085;&#1091;&#1090;&#1089;&#1103; &#1080; &#1082;&#1091;&#1087;&#1103;&#1090; &#1086;&#1076;&#1085;&#1091; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093;, &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1082;&#1087;&#1083;&#1077;&#1077;&#1088; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1099; &#1085;&#1077; &#1093;&#1091;&#1078;&#1077; Divan TV :)</span></p><p class="c0"><span class="c3">&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1099;&#1083;&#1086; &#1083;&#1080;&#1095;&#1085;&#1086; &#1084;&#1085;&#1077;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1073;&#1080;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;&#1084; &#1074; &#1092;&#1086;&#1088;&#1082;&#1087;&#1083;&#1077;&#1077;&#1088;&#1077; &#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075; Divan TV.</span></p><p class="c0 c2"><span class="c3"></span></p><p class="c0"><span class="c3">P.S. &#1055;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1085;&#1072; &#1087;&#1080;&#1088;&#1072;&#1090;&#1097;&#1080;&#1085;&#1091;. StarlightMedia &#1089;&#1072;&#1084;&#1080; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; blacklists.org.ua &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1102;&#1090; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1090;&#1086;&#1087;&#1086;&#1074;&#1099;&#1077; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; </span></p><p class="c4"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 397.00px; height: 567.50px;"><img alt="" src="images/image3.png" style="width: 397.00px; height: 567.50px; margin-left: 0.00px; margin-top: 9.50px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">&#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1079;&#1072;&#1103;&#1074;&#1099; &#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1102; &#1087;&#1080;&#1096;&#1091;&#1090; &#1095;&#1090;&#1086; &#1075;&#1076;&#1077;-&#1090;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1077; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1075;&#1076;&#1077; &#1077;&#1089;&#1090;&#1100; &#1080;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1099;.</span></p><p class="c0 c2"><span class="c6"></span></p><p class="c0"><span class="c7">P.P.S. &#1045;&#1089;&#1090;&#1100; &#1090;&#1086;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1077;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1086; &#1090;&#1086;&#1084; &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1077;&#1089;&#1090;&#1100; &#1085;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1087;&#1083;&#1077;&#1081;&#1083;&#1080;&#1089;&#1090;&#1099;/&#1089;&#1072;&#1081;&#1090;&#1099; &#1072; &#1090;&#1077; &#1082;&#1090;&#1086; &#1080;&#1093; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1086;&#1084; &#1080; &#1084;&#1086;&#1076;&#1077;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090;. &nbsp;&#1040; &#1091;&#1078; &#1082;&#1072;&#1082;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1103;&#1078;&#1077;&#1090; &#1080;&#1093; &#1089; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093;. &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1091;&#1076;&#1086;&#1073;&#1085;&#1086; &#1074;&#1074;&#1077;&#1076;&#1103; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089;&#1077; &#1086;&#1076;&#1085;&#1091; &#1073;&#1091;&#1082;&#1074;&#1091; k &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; kinogo (&#1090;&#1086;&#1087;&#1086;&#1074;&#1099;&#1081; &#1089;&#1072;&#1081;&#1090; &#1089; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1084;&#1080;), &#1080; &#1088;&#1077;&#1095;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1088;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; Edge &#1086;&#1090; Microsoft. &#1041;&#1086;&#1088;&#1100;&#1073;&#1072; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080; &#1101;&#1090;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1089; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1081;&#1090;&#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086; &#1074;&#1080;&#1076;&#1103; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1096;&#1072;&#1075;&#1091; &#1075;&#1088;&#1072;&#1092;&#1092;&#1080;&#1090;&#1080; &#1089; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081; @&#1073;&#1086;&#1090;&#1086;&#1074; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1090;&#1100; Telegram &#1074; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1086;&#1074;.</span></p></body></html>